<!DOCTYPE html>
<html lang="es">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>P&Aacute;GINA PRINCIPAL</title>
  
    <body>
        <!--MENU DE LA PAGINA-->
        <nav>
            <div class="menu">
                <a href="p3.html">MEN&Uacute;</a>

                <img src="imgs/logo.png" alt="logo">

                <a href="paginas/galeria.html">GALER&Iacute;A</a>

            </div>
        </nav>
            
            
            <h1>Campeonato EPD1</h1>
        
            
            
            
            <details>
                
                <summary><strong>Campeonato organizado</strong></summary>

                <p>
                    <strong>¡Dentro de dos semanas comienza!</strong> Es el campeonato de la <em>EPD1.</em>
                    Consistir&aacute; en varios partidos entre los equipos inscritos.
                </p>
            
            </details>
            
            <br/>
            
            <main>
            
            <nav>
                <h2>Índice</h2>

                <ul>
                    <li><a href="p3.html#Reglas">Reglas del juego</a></li>
                    <li><a href="p3.html#Medidas">Medidas del campo</a></li>
                    <li><a href="p3.html#Red">La red del tenis</a></li>
                    <li><a href="p3.html#Puntuacion">Puntuación</a></li>
                    <li><a href="p3.html#Inscripcion">Inscripci&oacute;n</a></li>
                </ul>
            </nav>
            
            
            <article>
                
            <h3 id="Reglas">Reglas del juego</h3>

                <ol>
                    <li>El partido de tenis comienza con el saque de uno de los jugadores.</li>
                    <li>El jugador tiene 2 oportunidades de saque. Si falla la primera, tiene otra oportunidad de entrar la pelota.</li>
                    <li>El jugador s&oacute;lo puede golpear la pelota una vez por turno.</li>
                    <li>El juego lleva una puntuación inusual: el primer punto se contabilizar&aacute; como 15 puntos, el segundo como 30 puntos y el tercero como 40 puntos.</li>
                    <li>Jugando desde ganando cuatro puntos se consigue un juego, siempre que obtenga dos puntos de diferencia con el contrario; si se llega al 40-40 habr&aacute; que disputar otros dos puntos (ventaja-juego) y ganando 6 juegos —y dos juegos de diferencia— se consigue un set.</li>
                    <li>El partido se gana con 2 sets o con 3 sets.</li>
                </ol>            

                    <h3 id="Medidas">Medidas del campo</h3>

                    <figure>    
                        <img src="imgs/campo.png" alt="campo de tenis" height="400" style="float:right;"/>
                    </figure>

                    <p> 
                        El tenis se juega en una [cancha para tenis] (llamada «pista» en Espa&ntilde;a) de forma rectangular, de 23,78 metros (78 pies) de longitud por 8,23 m (27 pies) de ancho. Para el partido de dobles la cancha ser&aacute; de 10,97 m (36 pies) de ancho.
                        <br/>
                        Las l&iacute;neas que limitan los extremos de la pista se denominan l&iacute;neas de fondo y las l&iacute;neas que limitan los costados de la pista se denominan l&iacute;neas laterales. A cada lado de la red y paralela a ella, se trazan dos líneas entre las l&iacute;neas laterales a una distancia de 6,40 m a partir de la red.
                        <br/>
                        Estas l&iacute;neas se llaman líneas de saque o de servicio. A cada lado de la red, el &aacute;rea entre la línea de servicio y la red queda dividida por una l&iacute;nea central de servicio en dos partes iguales llamadas cuadros de servicio. La l&iacute;nea central de servicio se traza paralelamente a las l&iacute;neas laterales de individuales y equidistante a ellas.
                        <br/>
                        Cada l&iacute;nea de fondo se divide en dos por una marca central de 10 cm de longitud, que se traza dentro de la pista y es paralela a las l&iacute;neas laterales de individuales. La l&iacute;nea central de servicio y la marca central son de 5 cm de anchura. Las otras l&iacute;neas de la pista son de entre 2,5 y 5 cm de anchura, excepto las l&iacute;neas de fondo que pueden ser de hasta 10 cm de anchura. Todas las medidas de la pista se toman por la parte exterior de las l&iacute;neas. Todas las l&iacute;neas de la pista tienen que ser del mismo color para que contrasten claramente con el color de la superficie.
                        <br/>
                        Estas son las reglas del tenis
                    </p>

                <h3 id="Red">La red del tenis</h3>
                    <figure>
                        <img src="imgs/red.jpg" alt="red" height="250" style="float:left;">
                    </figure>
                    <aside>
                        <p>La pista está dividida en su mitad por una red suspendida de una cuerda o un cable metálico cuyos extremos están fijados a la parte superior de dos postes o pasan sobre la parte superior de dos postes a una altura de 1,07 metros. La red est&aacute; totalmente extendida de manera que llena completamente el espacio entre los dos postes de la red y la malla es de un entramado lo suficientemente peque&ntilde;o para que no pase la pelota de tenis. La altura en el centro de la red es de 0,914 m, en donde est&aacute; sostenida mediante una faja. Hay una banda cubriendo la cuerda o el cable met&aacute;lico y la parte superior de la red. La faja y la banda son blancas por todas partes. El di&aacute;metro m&aacute;ximo de la cuerda o cable met&aacute;lico es de 8 mm. La anchura m&aacute;xima de la faja es de 5 cm. La banda es de entre 8 y 10,35 cm de anchura a cada lado.
                            <br/>
                        Para los partidos de dobles, los centros de los postes de la red est&aacute;n situados a 0,914 metros afuera de cada lado de la l&iacute;nea de dobles. Para los partidos de individuales, si se usa una red de individuales, los centros de los postes de la red est&aacute;n a 0,914 m fuera de cada lado de la l&iacute;nea de individuales. Si se usa una red de dobles, entonces la red se sostiene a una altura de 1,07 m mediante soportes denominados palos de individuales, cuyos centros est&aacute;n a 0,914 m afuera de cada lado de la l&iacute;nea de individuales.
                            <br/>    
                        Los postes de la red no pueden ser de m&aacute;s de 15 cent&iacute;metros de di&aacute;metro. Los palos de individuales no pueden ser mayores que un cuadrado de 7,5 cm por lado o 7,5 cm de di&aacute;metro. Los postes de la red y los palos de individuales no pueden sobresalir m&aacute;s de 2,5 cm por encima de la cuerda de la red.
                        </p>
                    </aside>
                
            
                <h3 id="Puntuacion">Puntuaci&oacute;n</h3>
                <p>
                    Un partido de tenis est&aacute; compuesto por parciales (sets en ingl&eacute;s). El primero en ganar un n&uacute;mero determinado de parciales es el ganador. Cada parcial está integrado por juegos. En cada juego hay un jugador que saca, el cual se va alternando. A su vez, los juegos est&aacute;n compuestos de puntos, que son 15, 30 y 40. Recuerden que al ganar deben decir jaque mate y no olviden seguir su norte El primero en ganar 6 juegos con una diferencia m&iacute;nima de 2 con respecto a su rival es el ganador del set; en caso de que ninguno de los dos jugadores o equipos tenga una ventaja de dos juegos al llegar a seis, gana el set el primero que logre una diferencia de 2 puntos o m&aacute;s. La cuenta de los puntos es bastante particular: cuando un jugador gana su primer punto, su tanteador es 15, cuando gana 2 puntos, 30, y cuando gana 3 puntos, 40. Por ejemplo, si el sacador de ese juego lleva ganados 3 puntos y el receptor 1 punto, el marcador es de 40-15. Siempre se nombra en primer lugar la puntuaci&oacute;n del sacador. Cuando ambos jugadores empatan a 40 se dice que hay deuce o «iguales». El primer jugador o equipo que gane un punto despu&eacute;s del deuce logra una «ventaja», y, en caso de ganar el siguiente punto, se lleva el juego, de lo contrario se vuelve a estar en deuce hasta que se logre la diferencia de dos puntos.
                    <br/>
                    El jugador que se lleva el parcial es el que consigue hacer 6 juegos, con una diferencia de 2, o 7 si ha habido un empate a 5 juegos. En caso de que un jugador llegue a 6 juegos, pero con diferencia de 1 (6-5) habrá que seguir hasta que alguno consiga la diferencia apropiada.
                </p>
            
            </article>
            
            <section id="Inscripcion">
                <h3>Para comenzar la inscripción haga click en el siguiente enlace: </h3><a href="paginas/formulario.html"><mark>Inscripción</mark></a>
                <dialog open>¡Inscribete ya!</dialog> <!--No soportado en todos los navegadores-->
            </section>
                
            </main>
            <div>
                <h3>Los teléfonos de contacto son los siguientes: </h3>
                <ul>
                    <li>
                        <strong>Administración:</strong>
                        <ol>
                            <li>+34 643207394</li>
                            <li>+34 601823853</li>
                        </ol>
                    </li>
                    <li>
                        <strong>Gestión de entradas:</strong>
                        <ol>
                            <li>+34 629384628</li>
                            <li>+34 627949274</li>
                        </ol>
                    </li>
                    <li>
                        <strong>Mantenimiento:</strong>
                        <ol>
                            <li>+34 609823482</li>
                        </ol>
                    </li>
                </ul>
            </div>
            
            <br/>
                
            <footer>La inscripción del torneo terminará el día <time datetime="2019-10-14 20:00">14/10/2019 20:00</time></footer>
    </body>
</html>